"search_placeholder" = "skriv for å søke...";
"clear_tooltip" = "Slett avmerkede elementer.\nVelg med ⇧ for å slette alle.";
"clear_all_tooltip" = "Slett alle elementer.";
"about_tooltip" = "Les mer om programmet.";
"quit_tooltip" = "Avslutt programmet.";
"clear" = "Slett";
"clear_all" = "Slett alt";
"about" = "Om";
"quit" = "Avslutt";
"preferences" = "Valg...";
"preferences_advanced" = "Avansert";
"preferences_appearance" = "Utseende";
"preferences_ignore" = "Overse";
"preferences_general" = "Generelt";
"preferences_pins" = "Merker";
"preferences_storage" = "Lagring";
"copy_modifiers_config" = "• Velg med %@ nedtrykket for å kopiere element.";
"paste_modifiers_config" = "• Velg med %@ nedtrykket for å kopiere og lime inn element.";
"format_modifiers_config" = "• Velg med %@ nedtrykket for å kopiere, slette formattering og lime inn element.";
"accessibility_alert_message" = "“Maccy” vil ha adgang til denne datamaskinen for tjenester tilknyttet tilgjengelighet.";
"accessibility_alert_comment" = "Gi tillatelse til dette programmet i Sikkerhet & Personvern innstillingene, lokalisert i System Valg.\n\nKlikk på +-knappen, velg “Maccy“ og velg avmerkingsboksen ved siden av.";
"accessibility_alert_deny" = "Avslå";
"accessibility_alert_open" = "Åpne System Valg";
"clear_alert_message" = "Er du sikker på at du vil tømme historikken?";
"clear_alert_comment" = "Du kan ikke angre denne handlingen.";
"clear_alert_cancel" = "Avbryt";
"clear_alert_confirm" = "Slett";
"key_used_error" = "Nøkkel er allerede brukt.";
"active_screen" = "Aktiv skjerm";
"screen" = "Skjerm";
